[
  "obsidian-style-settings",
  "css-editor",
  "calendar",
  "ics",
  "templater-obsidian",
  "obsidian-outliner",
  "journal-review",
  "obsidian-excalidraw-plugin",
  "kr-book-info-plugin",
  "obsidian-list-callouts",
  "callout-manager",
  "callout-integrator",
  "dataview",
  "nldates-obsidian",
  "obsidian-auto-link-title",
  "obsidian-smart-typography",
  "obsidian-paste-image-rename",
  "recent-files-obsidian",
  "dynamic-outline",
  "tag-wrangler",
  "creases",
  "block-link-plus",
  "smart-composer",
  "share-note",
  "ytranscript",
  "obsidian42-brat"
]